<?xml version="1.0"?>
<!DOCTYPE team [
  <!ENTITY auml "&#228;">
  <!ENTITY ouml "&#246;">
  <!ENTITY uuml "&#252;">
  <!ENTITY Auml "&#196;">
  <!ENTITY Ouml "&#214;">
  <!ENTITY Uuml "&#220;">
]>
<team>
  <person>
    <id>2</id>
    <email>john.doe@example-architects.local</email>
    <name>John Doe</name>
    <role>CEO &amp; Gr&uuml;nder</role>
    <summary>
      <![CDATA[
      John schloss sein Studium mit einem Bachelor of Architecture ab. Er liebt
      es zu reisen neue Erfahrungen und Inspirationen zu sammeln; Architektur ist
      seine Leidenschaft.    
      ]]>
    </summary>
    <text>
      <![CDATA[
      John ist der Gr&uuml;nder und CEO von EXAMPLE Architects. Vor der Gr&uuml;ndung
      der Firma im Jahr 1996 arbeitete John in Kopenhagen und Berlin f&uuml;r
      namhafte Unternehmen. "Mein Ziel als Architekt ist es, Kunden bei der Realisierung
      von Geb&auml;uden zu unterst&uuml;tzen, die ihre Ambitionen und Tr&auml;ume
      f&ouml;rdern. Ich glaube, dass ein Geb&auml;ude den Geschmack und die Werte
      seiner Eigent&uuml;mer und Nutzer widerspiegeln kann und sollte", eine Philosophie,
      die das gesamte Unternehmen durchdringt.<br/>
      <br/>
      John schloss sein Studium mit einem Bachelor of Architecture ab. Er liebt
      es zu reisen und nach neuen Erfahrungen und Inspirationen zu suchen; Architektur
      ist seine Leidenschaft.
      </p>      
      ]]>
    </text>
  </person>
  <person>
    <id>1</id>
    <email>jane.doe@example-architects.local</email>
    <name>Jane Doe</name>
    <role>Architekt</role>
    <summary>
      Seit ihrem Eintritt im Jahr 2016 arbeitet sie an Machbarkeitsstudien, Entwurfs-
      und Umsetzungspl&auml;ne und &uuml;bernimmt selbst&auml;ndige Projektleitung.    
    </summary>
    <text>
      <![CDATA[
      Jane schloss ihren Bachelor of Engineering an der Technischen Hochschule Mittelhessen
      Giessen 2001 ab und vervollst&auml;ndigte ihre akademische Ausbildung mit
      einem Master of Science an der Beuth Hochschule f&uuml;r Technik in Berlin.<br/>
      <br/>
      Seit ihrem Eintritt bei EXAMPLE Architects im Sommer 2016 bearbeitet sie Machbarkeitsstudien,
      Entwurfs- und Ausf&uuml;hrungspl&auml;ne und leitet eigenst&auml;ndig Projekte
      in allen Leistungsphasen.
      ]]>
    </text>
  </person>
  <person>
    <id>3</id>
    <email>mike.ross@example-architects.local</email>>
    <name>Mike Ross</name>
    <role>Architekt</role>
    <summary>
      Mike hat zahlreiche nationale und internationale Auszeichnungen erhalten und
      ist international bekannt und erfreut sich wegen seiner Erfahrungen grosser
      Beliebtheit.    
    </summary>
    <text>
      <![CDATA[
      Mike  studierte Architektur an der Technischen Universit&auml;t Braunschweig,
      Deutschland, wo er sein Studium bei einem Dipl.-Ing. Architekt abschloss.
      Er erhielt seinen Master of Architecture am Southern California Institute
      of Architecture, Los Angeles, USA.<br/>
      <br/>
      Mike  hat zahlreiche nationale und internationale Auszeichnungen erhalten
      und ist international bekannt und erfreut sich einer grossen Beliebtheit. 
      ]]>
    </text>
  </person>
  <person>
    <id>4</id>
    <email>dan.star@@example-architects.local</email>
    <name>Dan Star</name>
    <role>Architekt</role>
    <summary>
      Dan verf&uuml;gt &uuml;ber umfangreiche Kenntnisse in den Bereichen Building
      Information Modeling (BIM), technisches und nachhaltiges Design und Geb&auml;udeperformance.    
    </summary>
    <text>
      <![CDATA[
      Dan kam 2017 zu EXAMPLE Architects. Er ist Bautechniker mit dem Bachelor-Abschluss
      in Architekturtechnologie und Baumanagement vom VIA University College in
      D&auml;nemark und dem neuseel&auml;ndischen Diplom in Architekturtechnologie.<br/>
      <br/>
      Dan verf&uuml;gt &uuml;ber umfangreiche Kenntnisse in den Bereichen Building
      Information Modeling (BIM), technisches und nachhaltiges Design. Er positioniert
      sich als W&auml;chter der Geb&auml;udeperformance.
      ]]>
    </text>
  </person>
</team>